const header = {
    firsttitle: "Добро пожаловать на персональную страничку",
    name:"JuliaR. ArtStudio",
    secondtitle: "Индивидуальный стиль, созданный  от души!",
    content:"Добро пожаловать в наш мир, только просьба грязными ногами не топтать. Справа от входа есть тапочки, любых размеров и на любой вкус. ВАМ какие? Есть солидные, для взрослых мужчин, есть специально для тех, кто в душе еще ребенок. Ну, а если вы Вместе с ребенком, тогда как раз в виде заек, котят и щенков имеются! Проходите - проходите, не стесняйтесь! И на ваш вкус что-нибудь подберем!"
}